/*
 * Name: InfoPlist.strings
 * Project: OgreKit
 *
 * Creation Date: Sep 13 2003
 * Author: Isao Sonobe <sonoisa (AT) muse (DOT) ocn (DOT) ne (DOT) jp>
 * Copyright: Copyright (c) 2003 Isao Sonobe, All rights reserved.
 * License: OgreKit License
 *
 * Encoding: UTF8
 * Tabsize: 4
 */

/* Localized versions of Info.plist keys */

CFBundleName = "OgreFindPanelTest";
CFBundleShortVersionString = "OgreFindPanelTest version 1.1.1";
CFBundleGetInfoString = "OgreFindPanelTest version 1.1.1, Copyright 2003 Isao Sonobe.";
NSHumanReadableCopyright = "Copyright 2003 Isao Sonobe.";
